<?php
  /* Template Name: 利用規約 */  
  get_template_part("/parts/parts_head"); ?>
<body>
    <?php get_template_part("/parts/parts_gtm_body_under"); ?>
    <div class="l-app">
      <main>
        <div class="l-contents js-pjax-contents" data-scroll-section>
          <div class="l-content js-pjax-content" id="terms">
          <?php get_header(); ?>
          <div class="l-content__in">
              <section class="s-terms">
                <h2 class="terms__headline">利用規約</h2>
                <p class="terms__description">本利用規約（以下「本規約」）は、株式会社MIMIGURI（本社 東京都文京区本郷2-17-12THE HILLS HONGO 4階、代表取締役 Co-CEO 安斎 勇樹・代表取締役 Co-CEO ミナベトモミ、以下「当社」）が提供するサービス「CULTIBASE Lab」及びこれに関連するサービス（以下「本サービス」）の利用条件を定めるものです。</p>
                <h3 class="terms__ttl">第1条（適用の範囲）</h3>
                <ul class="terms__list">
                  <li class="terms__item">
                    <p class="itemTxt">1. 本規約は、当社が運営する本サービス及びこれに付帯するサービスの利用に関する一切について適用されるものとします。</p>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">2. 特定の会員に対してのみ適用されるサービス等については、当社が本サイト上で表示する各条件等が適用されるものとし、これらの表示を本規約の一部とみなして適用するものとします。</p>
                  </li>
                </ul>
                <h3 class="terms__ttl">第2条（本サービスの利用）</h3>
                <ul class="terms__list">
                  <li class="terms__item">
                    <p class="itemTxt">1. 本サービスは、本規約のほか、適用される法令等を遵守している者に限り、利用することができるものとします。未成年の方は、保護者（法定代理人）から本サービスを利用する許可を得ていることを表明し、保証したものとみなします。</p>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">2. ユーザーはアカウントを作成し、会員登録する事で、本サービスを会員として利用することができるようになります。本サービスの会員には無料の範囲内で利用する会員（以下「メルマガ会員」といいます）と有料会員（以下「有料会員」といいます）が存在し、会員の種類によって閲覧可能なコンテンツ等、利用可能な機能が異なります（以下、メルマガ会員と有料会員を併せて「会員」といいます）。また、会員登録を完了した時点で、ユーザーは本規約に同意しているものとみなします。</p>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">3. 本サービスは個人で利用するものとし、法人での利用やアカウント作成については別途、当社への申請と許諾を必要とします。</p>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">4. 当社は、ユーザーが以下の各号に該当すると判断した場合、事前の通知・催告等を経ることなく、アカウントの利用制限や削除、また本サービスへのアクセスを恒久的又は一時的に停止したりすることができるものとします。</p>
                    <ul class="sub__list">
                      <li class="sub__item">本規約又は個人情報保護方針に違反した場合。</li>
                      <li class="sub__item">死亡した場合又は後見開始、補佐開始若しくは補助開始の審判を受けた場合。</li>
                      <li class="sub__item">過去に本サービスの利用を停止され、又は会員の登録を取り消されたことがある場合。</li>
                      <li class="sub__item">暴力団、暴力団員、暴力団準構成員、総会屋、社会運動等標榜ゴロ、特殊知能暴力集団その他これに準じる反社会的勢力（以下「反社会的勢力等」といいます）であると判明した場合、又は資金提供その他の行為を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等反社会的勢力等との何らかの交流若しくは関与をしている場合。</li>
                      <li class="sub__item">上記各号の他、当社がアカウントの停止および削除等が適切であると判断した場合。</li>
                    </ul>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">5. ユーザーは本サービスに会員登録するにあたり、以下の点を遵守するものとします。</p>
                    <ul class="sub__list">
                      <li class="sub__item">虚偽の個人情報を提供することはできません。</li>
                      <li class="sub__item">アカウントの連絡先情報を、当社からのメールを必ず受け取ることができる状態に保つものとします。</li>
                      <li class="sub__item">パスワードを共有したり、他人にアカウントへのアクセスを許可したり、その他、セキュリティを脅かす恐れのある行為を行わないものとします。</li>
                      <li class="sub__item">許可を得ることなく、他人のアカウントを作成したりすることはできません。</li>
                      <li class="sub__item">アカウントが当社によって停止された場合、当社の許可なく新たなアカウントを作成することはできません。</li>
                      <li class="sub__item">アカウントを他人に譲渡することはできません。</li>
                      <li class="sub__item">アカウントのパスワードなどは自己の責任において保管し、機密を保持する保持するものとします。アカウントが権限のない者により利用された形跡に気づいた場合、直ちに当社に通知するものとします。</li>
                    </ul>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">6. 当社は、会員のアカウントが当該会員以外の第三者によって利用された場合でも、当該会員による利用とみなすことができるものとします。</p>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">7. 当社では、より良い機能やサービスを提供するため、事前の通知等を経ることなく、変更や機能追加、機能の提供の中止がされることがあり、また本サービスの利用に新たな制約が課されることがあります。</p>
                  </li>
                </ul>
                <h3 class="terms__ttl">第3条（有料会員の利用料金支払方法）</h3>
                <ul class="terms__list">
                  <li class="terms__item">
                    <p class="itemTxt">1. 有料会員は、本サービスにかかる当社の定める利用料金を、当社が使用するクレジットカード決済サービスを介する方法により、当社が定める支払期日までに確実に支払うものとします。<br>なお、当社が定めた支払期日を経過しても支払いが行われない場合は、会員登録の取り消しとなります。</p>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">2. 当社の定める利用料金は変更されることがあります。当社が利用料金を変更する場合、当社は本サービス上において予め、変更後の利用料金及び利用料金変更の効力発生時期を会員が知り得る状態に置くものとし、これにより効力発生時期が到来した時に利用料金の変更の効力が発生するものとします。有料会員は、価格変更の効力発生後も本サービスを引き続き利用した場合には変更後の価格に同意したとみなされるものとし、有料会員が価格変更に同意しない場合、価格変更の発効より前に次条に従い解約することによって、価格変更を拒否することができます。</p>
                  </li>
                </ul>
                <h3 class="terms__ttl">第4条（有料会員の利用期間及び登録更新）</h3>
                <ul class="terms__list">
                  <li class="terms__item">
                    <p class="itemTxt">1. 有料会員の利用期間は1ヵ月単位（暦上の月単位）とします。</p>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">2. 有料会員は、当社の定める退会フォームへの記入により有料会員解約の意向を示すことで、当月末に有料会員登録を解約することができます。有料会員登録が解約されない限り、有料会員期間は自動的に毎月更新されます。別途定めがない限り、有料会員及び第三者からの電子メール、電話、郵便、直接訪問等による解約手続きは一切行わないものとします。</p>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">3. 利用期間が1ヵ月に満たない場合又は前項に基づく解約日が月の途中であった場合の解約月の利用期間は1ヵ月とみなし、解約月に関する1ヵ月分の料金の支払いが発生するものとします。</p>
                  </li>
                </ul>
                <h3 class="terms__ttl">第5条（本サービスの変更・停止・終了）</h3>
                <p class="terms__txt">当社は、ユーザーへ事前に通知することなく、本サイト及び本サービスを変更、停止、終了すること、ならびにコンテンツを削除することがあります。</p>
                <h3 class="terms__ttl">第6条（著作権等）</h3>
                <ul class="terms__list">
                  <li class="terms__item">
                    <p class="itemTxt">1. 本サービスに関わる著作権、商標権その他の一切の知的財産権またはノウハウ等の権利（総称して「本件知的財産権」という）の一切は、当社に帰属します。</p>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">2. コンテンツに関わる著作権、商標権その他の一切の知的財産権及び財産権は、当社又は正当な権利を有する情報サプライヤーに帰属します。</p>
                  </li>
                </ul>
                <h3 class="terms__ttl">第7条（禁止事項）</h3>
                <p class="terms__txt">ユーザーは、本サービスの利用にあたり、以下の行為を自ら又は第三者を通じて行わないものとします。</p>
                <ul class="sub__list">
                  <li class="sub__item">本サイト、コンテンツを、著作権法で認められた私的利用の範囲を超えて、複製、出版、公表、譲渡、公衆送信、改変その他の態様で利用する行為。</li>
                  <li class="sub__item">当社又は正当な権利を有する権利者の著作権、登録商標等の知的所有権を侵害する行為、又は侵害する恐れのある行為。</li>
                  <li class="sub__item">商業目的などで不特定多数にコンテンツを閲覧させること又は不正な商用メッセージ(迷惑メールなど)を投稿する行為。</li>
                  <li class="sub__item">本サービスで、ピラミッド商法など、非合法なマルチ商法などを実施する行為。</li>
                  <li class="sub__item">本サービスで、特定の宗教団体や宗教活動へ勧誘する行為。</li>
                  <li class="sub__item">非合法な行為、誤解を招く行為、悪質な行為、差別的な行為。</li>
                  <li class="sub__item">自動化された手段(情報収集ボット、ロボット、スパイダー、スクレーパーなど)を使用して、本サービスにアカウント登録したり、アクセスしたりする行為。</li>
                  <li class="sub__item">当社の通信設備、コンピューター、その他の機器及びソフトウェアに不正にアクセスし、又は、その利用若しくは運用に支障を与える行為又は与える恐れのある行為。</li>
                  <li class="sub__item">当社の明示的な書面承諾なくして、本サービス中のいかなる個別部分若しくは資料、当社及び本サービスの名前、いかなる当社の商標、ロゴ又はコンテンツ、いかなるページ若しくはページに含まれるフォームのレイアウト及びデザインを使用、表示、ミラー、フレーム又はフレーム技術を使用しエンクローズする行為。</li>
                  <li class="sub__item">ウイルス又はその他の悪質なコードをアップロードする行為。</li>
                  <li class="sub__item">他のユーザーのログイン情報を求め、他人のアカウントにアクセスする行為。</li>
                  <li class="sub__item">当社のソースコードの改変や派生物の作成、デコンパイル、その他の操作行為。</li>
                  <li class="sub__item">コンテンツ又はユーザーコンテンツを無断で転載・利用する行為。</li>
                  <li class="sub__item">上記各号のほか、法令に違反する行為、本規約の違反を助長又は推奨する行為、本サービスの運営を妨害する行為、当社の信用を毀損し、若しくは当社の財産を侵害する行為、当社に不利益を与える行為、その他当社が本サービスの利用目的から鑑みて不適切と判断する行為。</li>
                </ul>
                <h3 class="terms__ttl">第8条（個人情報の保護）</h3>
                <p class="terms__txt">当社は、ユーザーのプライバシーや個人情報を当社の定めるプライバシーポリシー（以下「当社個人情報保護方針」といいます。）に則り大切に取扱います。<br>ユーザーは、当社個人情報保護方針を確認の上、これに記載されるユーザー情報の第三者提供につき同意するものとします。</p>
                <h3 class="terms__ttl">第9条（免責）</h3>
                <ul class="terms__list">
                  <li class="terms__item">
                    <p class="itemTxt">1. 本サービスの提供する情報の完全性、真実性、正確性、合法性等に当社は一切の責任を負いません。</p>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">2. 当社は、本サービス及びコンテンツが第三者の知的財産権その他の権利を侵害していないことを保証するものではありません。</p>
                  </li>
                  <li class="terms__item">
                    <p class="itemTxt">3. 当社は、天災地変その他不可抗力（回線の輻輳、回線の障害、サーバーダウン等を含みますが、これらに限られません。）により生じた損失につき、何らの責任も負わないものとします。</p>
                  </li>
                </ul>
                <h3 class="terms__ttl">第10条（退会手続）</h3>
                <p class="terms__txt">会員が退会を希望する場合は、当社所定の退会手続を行うものとします。<br>会員が退会手続を完了した場合、又は当社と会員との間の本規約に基づく契約が終了した場合であっても、第6条から第15条については、なお有効とします。</p>
                <h3 class="terms__ttl">第11条（本規約の変更）</h3>
                <p class="terms__txt">当社は、当社が必要と判断する場合、ユーザーへ事前に通知することなく、本規約の変更を行うことができるものとします。<br>当社は、変更後の本規約を本サイト上で公開します。ユーザーが本規約の変更後も引き続き本サービスの利用を継続する場合には、公開された時点からユーザーは変更後の利用規約に同意したものとみなします。</p>
                <h3 class="terms__ttl">第12条（準拠法）</h3>
                <p class="terms__txt">本規約は、日本法に準拠し、日本法に基づき解釈されます。</p>
                <h3 class="terms__ttl">第13条（損害賠償）</h3>
                <p class="terms__txt">会員は、本契約に違反し、当社に損害を与えたときは、その損害のすべてについて賠償する責任を負うものとします。</p>
                <h3 class="terms__ttl">第14条（専属的合意管轄裁判所）</h3>
                <p class="terms__txt">当社とユーザーとの間で、本契約に関する訴訟の必要が生じた場合には、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
                <h3 class="terms__ttl">第15条（協議）</h3>
                <p class="terms__txt">本契約に定めのない事項または本契約の履行に際し疑義が生じた場合は、信義誠実の原則に従い協議し、円満に解決を図るものとします。</p>
              </section>
            </div>
            <?php get_footer(); ?>
          </div>
        </div>
      </main>
      <div class="js-pjax-sub-content1">
      </div>
    </div>
    <?php get_template_part("/parts/parts_scripts"); ?>
  </body>
</html>